
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "JMw-fq-hxg"; */
"JMw-fq-hxg.title" = "Text Cell";

/* Class = "NSWindow"; title = "Out-of-date Plug-ins"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Plugin obsoleti";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "bnH-yT-kM9"; */
"bnH-yT-kM9.title" = "OK";

/* Class = "NSTextFieldCell"; title = "These plug-ins are out-of-date:"; ObjectID = "e8r-aW-u6c"; */
"e8r-aW-u6c.title" = "Questi plugin sono obsoleti:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "g1W-rQ-W1P"; */
"g1W-rQ-W1P.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Version"; ObjectID = "gcb-Qg-axw"; */
"gcb-Qg-axw.headerCell.title" = "Versione";

/* Class = "NSTableColumn"; headerCell.title = "Plug-in"; ObjectID = "iP4-Ia-cXa"; */
"iP4-Ia-cXa.headerCell.title" = "Plugin";

/* Class = "NSTextFieldCell"; title = "The installed versions of these plug-ins on your computer are not compatible with this version of Motion, and are blocked. To continue using these plug-ins, download updates from the original developer(s)."; ObjectID = "nkH-A5-OD3"; */
"nkH-A5-OD3.title" = "Le versioni installate sul computer di questi plugin non sono compatibili con questa versione di Motion e sono state bloccate. Per continuare a utilizzare i plugin, scarica gli aggiornamenti dagli sviluppatori originali.";

/* Class = "NSTableColumn"; headerCell.title = "Bundle"; ObjectID = "qAa-vL-w8T"; */
"qAa-vL-w8T.headerCell.title" = "Bundle";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "s4s-L7-RsP"; */
"s4s-L7-RsP.title" = "Text Cell";
